{
  {
    "quote": "They taste like...burning.",
    "author": "Ralph Wiggum"
  },
  {
    "quote": "My eyes! The goggles do nothing!",
    "author": "-Radioactive Man"
  },
  {
    "quote": "Hello, Simpson. I'm riding the bus today becuase Mother hid my car keys to punish me for talking to a woman on the phone. She was right to do it.",
    "author": "-Principal Skinner"
  },
  {
    "quote": "I live in a single room above a bowling alley...and below another bowling alley.",
    "author": "-Frank Grimes"
  },
  {
    "quote": "All I'm gonna use this bed for is sleeping, eating and maybe building a little fort.",
    "author": "-Homer Simpson"
  },
  {
    "quote": "In theory, Communism works! In theory.",
    "author": "-Homer Simpson"
  },
  {
    "quote": "Oh, wow, windows. I don't think I could afford this place.",
    "author": "-Otto"
  },
  {
    "quote": "Remember the time he ate my goldfish? And you lied and said I never had a goldfish. Then why did I have the bowl, Bart? Why did I have the bowl?",
    "author": "-Milhouse Van Houten"
  },
  {
    "quote": "Shoplifting is a victimless crime, like punching someone in the dark.",
    "author": "-Nelson Muntz"
  },
  {
    "quote": "Ah, be creative. Instead of making sandwhiches with bread, use Pop-Tarts. Instead of chewing gum, chew bacon.",
    "author": "-Dr. Nick"
  },
  {
    "quote": "I can't even say the word 'titmouse' without gigggling like a schoolgirl.",
    "author": "-Homer Simpson"
  },
  {
    "quote": "You're turning me into a criminal when all I want to be is a petty thug.",
    "author": "-Bart Simpson"
  },
  {
    "quote": "Why are you pleople avoiding me? Does my withered face remind you of the grim specter of death?",
    "author": "-Abe Simpson"
  },
  {
    "quote": "Last night's 'Itchy and Scratchy' was, without a doubt, the worst episode ever. Rest assured that I was on the Internet within minutes, registering my disgust throughout the world.",
    "author": "-Comicbook Guy"
  },
  {
    "quote": "Hey, I'm the chief here. Bake him away, toys.",
    "author": "-Chief Wiggum"
  },
  {
    "quote": "Ahh! Sweet liquor eases the pain.",
    "author": "-Troy McClure"
  },
  {
    "quote": "Me fail English? That's unpossible.",
    "author": "-Ralph Wiggum"
  },
  {
    "quote": "These are my only friends...grown-up nerds like Gore Vidal. And even he's kissed more boys than I ever will.",
    "author": "-Lisa Simpson"
  },
  {
    "quote": "I don't want to sound like a killjoy, but becuase this is not to my taste I don't think anyone else should be allowed to enjoy it.",
    "author": "-Marge Simpson"
  }
}
